[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-custom-file-extensions-plugin",
  "OA-file-hider",
  "custom-sort",
  "obsidian-projects",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-image-toolkit"
]